# cask
cask "karabiner-elements"
cask "postman"
cask "visual-studio-code"
cask "ghostty"
cask "raycast"
cask "obsidian"
cask "appcleaner"
cask "docker"
cask "deepl"
cask "1password"
cask "sourcetree"

# brew
brew "chezmoi"
brew "neovim"
brew "asdf"
brew "starship"
brew "tmux"
brew "fzf"
brew "lazygit"
brew "ripgrep"
brew "gotop"
brew "tmuxinator"
brew "tree"
brew "jq"
brew "gh"
brew "fd"
brew "pandoc"
brew "git-delta"
